const question = [
  {"title": "Q1.", "content":'친구들과 칵테일바에 놀러갔다.<br>이 때, 내가 앉는 자리는',  "A": "중앙부에 위치한 푹신한 소파", "B": "조용한 창가의 바테이블", "test": ['E', 'I']},
  {"title": "Q2.", "content":'속상한 일이 있어 친구에게<br>털어 놓을 때, 나는',  "A": "부드러운 칵테일과 함께 <br>그 날 있었던 일들을 조목조목 이야기한다.", "B": "오늘일은 잊어버려 ! <br>도수 높은 칵테일을 마시고 진탕 취한다.", "test": ['T', 'F']},
  {"title": "Q3.", "content":'친구들에게 칵테일바에 대해서 설명할때, 나는', "A": "\"칵테일바 완전 존예!\" 간단하게 이야기한다.", "B": "\"조명은 은은하고,, 소파는 푹신거리고,,\" 자세하게 설명한다.", "test": ['S', 'N']},
  {"title": "Q4.", "content":'내 최애 칵테일에 대해<br>설명할 때, 나는', "A": "\"넘나 맛있는 것 !\" 단순하게 설명한다.", "B": "\"그 칵테일은 말이야,, 상큼한 맛이 나면서<br>톡톡 쏘고 ,,\"구체적으로 설명한다.", "test": ['S', 'N']},
  {"title": "Q5.", "content":'새로운 칵테일바를<br>가기로 했을 때, 나는',  "A": "블로그와 후기를<br>꼼꼼하게 비교하여 결정한다.", "B": "길을 가다가<br>분위기가 좋아보이는 곳에 들어간다.", "test": ['J', 'P']},
  {"title": "Q6.", "content":"같은 날 동시에 여러명 혹은 <br>둘이 만나는 약속이 생겼을 때, 나는", "A": "여럿이서 놀아야 재밌지 !<br>여럿이서 만난다.", "B": "시끄러운 건 싫어 ! 둘이서 만난다.", "test": ['E', 'I']},
  {"title": "Q7.", "content":"친구에게 고민을<br>털어놓을 때, 나는",  "A": "현실적인 조언과<br>해결방안을 제시해주는게 좋다.", "B": "\"ㅠㅠ 많이 힘들었겠다 ..\"<br>공감해주는게 좋다.", "test": ['T', 'F']},
  {"title": "Q8.", "content":"친구가 우리집에 놀러와서<br>물건을 찾을 때, 나는",  "A": "\"그거 왼쪽 서랍 세 번째 칸에 있어\"<br>정확히 알고 있다.", "B": "\"음 .. 책상 쪽 한번 잘 봐봐\"<br>대충 느낌으로 안다.", "test": ['J', 'P']},
  {"title": "Q9.", "content":"친구들과 약속을 끝낸 후 집에 가는 길,<br>버스 안에서 나는",  "A": "집에 돌아가서 해야할 일을 생각한다.", "B": "오늘 있었던 일을 생각하며<br>피식 웃는다.", "test": ['T', 'F']},
  {"title": "Q10.", "content":"회의해야 할 일이 생겼는데<br>서로 다른 곳에 있는 상황일 때, 나는", "A": "역시 회의는 얼굴보고 해야지.<br>화상회의를 켜서 진행한다.", "B": "텍스트로도 전달할 수 있는데 굳이?<br>전체톡방에서 회의한다.", "test": ['E', 'I']},
  {"title": "Q11.", "content":"일주일 뒤에 여행을 가기로 <br>했다. 짐을 챙길 때, <br>나는",  "A": "챙겨야 할 짐의 체크리스트를 만들어<br>확인하며 챙긴다.", "B": "여행 전날, <br>급하게 생각나는대로 챙긴다.", "test": ['J', 'P']},
  {"title": "Q12.", "content":"친구에게 현재 칵테일바의<br>위치를 설명할 때, 나는",  "A": "\"어느 건물에서 어느 방향으로 몇미터 ...\"<br>상세하게 알려준다.", "B": "주위에 있는 큰 건물들을<br>위주로 알려준다.", "test": ['S', 'N']},
]
module.exports = question;