const report = {
  1: {
    title : '어디에나 잘 섞이는',
    cocktail : '깔루아밀크',
    cocktail_img : 'KahluaMilk.png',
    content: [
      '깔루아밀크처럼 부드러운 당신, 어디에서나 잘 적응하는군요.',
      '머릿속으로 계획은 열심히 세우지만 실천은 하지 않아요. 하지만 한 번 시작을 한 일에는 끝을 보는 타입이죠.',
      '강요나 압박으로 통제하려고 하는걸 정말 싫어해요. 자유로운게 최고에요 !',
      '남들은 본인에게 착하다고하지만 정작 본인은 그렇게 생각하지않아요. 사실 착하다고하면 부담스러워요 ㅠㅠ',
      '갈등상황을 싫어하는 타입이라 대부분 상대방의 의견에 따르는 편이에요.',
      '누가 나에게 부탁하는건 잘 들어주지만 남한테 민폐끼치는것을 싫어해 상대방에게 부탁하는 것은 어려워해요.',
      '관심 받는거 싫은데 좋고, 좋은데 싫어요. 조용한 관종이랄까 ?',
    ]
  },
  2: {
    title : '어디에나 잘 섞이는',
    cocktail : '깔루아밀크',
    cocktail_img : 'KahluaMilk.png',
    content: [
      '깔루아밀크처럼 부드러운 당신, 어디에서나 잘 적응하는군요.',
      '머릿속으로 계획은 열심히 세우지만 실천은 하지 않아요. 하지만 한 번 시작을 한 일에는 끝을 보는 타입이죠.',
      '강요나 압박으로 통제하려고 하는걸 정말 싫어해요. 자유로운게 최고에요 !',
      '남들은 본인에게 착하다고하지만 정작 본인은 그렇게 생각하지않아요. 사실 착하다고하면 부담스러워요 ㅠㅠ',
      '갈등상황을 싫어하는 타입이라 대부분 상대방의 의견에 따르는 편이에요.',
      '누가 나에게 부탁하는건 잘 들어주지만 남한테 민폐끼치는것을 싫어해 상대방에게 부탁하는 것은 어려워해요.',
      '관심 받는거 싫은데 좋고, 좋은데 싫어요. 조용한 관종이랄까 ?',
    ]
  },
  3: {
    title : '어디에나 잘 섞이는',
    cocktail : '깔루아밀크',
    cocktail_img : 'KahluaMilk.png',
    content: [
      '깔루아밀크처럼 부드러운 당신, 어디에서나 잘 적응하는군요.',
      '머릿속으로 계획은 열심히 세우지만 실천은 하지 않아요. 하지만 한 번 시작을 한 일에는 끝을 보는 타입이죠.',
      '강요나 압박으로 통제하려고 하는걸 정말 싫어해요. 자유로운게 최고에요 !',
      '남들은 본인에게 착하다고하지만 정작 본인은 그렇게 생각하지않아요. 사실 착하다고하면 부담스러워요 ㅠㅠ',
      '갈등상황을 싫어하는 타입이라 대부분 상대방의 의견에 따르는 편이에요.',
      '누가 나에게 부탁하는건 잘 들어주지만 남한테 민폐끼치는것을 싫어해 상대방에게 부탁하는 것은 어려워해요.',
      '관심 받는거 싫은데 좋고, 좋은데 싫어요. 조용한 관종이랄까 ?',
    ]
  },
  4: {
    title : '어디에나 잘 섞이는',
    cocktail : '깔루아밀크',
    cocktail_img : 'KahluaMilk.png',
    content: [
      '깔루아밀크처럼 부드러운 당신, 어디에서나 잘 적응하는군요.',
      '머릿속으로 계획은 열심히 세우지만 실천은 하지 않아요. 하지만 한 번 시작을 한 일에는 끝을 보는 타입이죠.',
      '강요나 압박으로 통제하려고 하는걸 정말 싫어해요. 자유로운게 최고에요 !',
      '남들은 본인에게 착하다고하지만 정작 본인은 그렇게 생각하지않아요. 사실 착하다고하면 부담스러워요 ㅠㅠ',
      '갈등상황을 싫어하는 타입이라 대부분 상대방의 의견에 따르는 편이에요.',
      '누가 나에게 부탁하는건 잘 들어주지만 남한테 민폐끼치는것을 싫어해 상대방에게 부탁하는 것은 어려워해요.',
      '관심 받는거 싫은데 좋고, 좋은데 싫어요. 조용한 관종이랄까 ?',
    ]
  },
  5: {
    title : '어디에나 잘 섞이는',
    cocktail : '깔루아밀크',
    cocktail_img : 'KahluaMilk.png',
    content: [
      '깔루아밀크처럼 부드러운 당신, 어디에서나 잘 적응하는군요.',
      '머릿속으로 계획은 열심히 세우지만 실천은 하지 않아요. 하지만 한 번 시작을 한 일에는 끝을 보는 타입이죠.',
      '강요나 압박으로 통제하려고 하는걸 정말 싫어해요. 자유로운게 최고에요 !',
      '남들은 본인에게 착하다고하지만 정작 본인은 그렇게 생각하지않아요. 사실 착하다고하면 부담스러워요 ㅠㅠ',
      '갈등상황을 싫어하는 타입이라 대부분 상대방의 의견에 따르는 편이에요.',
      '누가 나에게 부탁하는건 잘 들어주지만 남한테 민폐끼치는것을 싫어해 상대방에게 부탁하는 것은 어려워해요.',
      '관심 받는거 싫은데 좋고, 좋은데 싫어요. 조용한 관종이랄까 ?',
    ]
  },
  6: {
    title : '어디에나 잘 섞이는',
    cocktail : '깔루아밀크',
    cocktail_img : 'KahluaMilk.png',
    content: [
      '깔루아밀크처럼 부드러운 당신, 어디에서나 잘 적응하는군요.',
      '머릿속으로 계획은 열심히 세우지만 실천은 하지 않아요. 하지만 한 번 시작을 한 일에는 끝을 보는 타입이죠.',
      '강요나 압박으로 통제하려고 하는걸 정말 싫어해요. 자유로운게 최고에요 !',
      '남들은 본인에게 착하다고하지만 정작 본인은 그렇게 생각하지않아요. 사실 착하다고하면 부담스러워요 ㅠㅠ',
      '갈등상황을 싫어하는 타입이라 대부분 상대방의 의견에 따르는 편이에요.',
      '누가 나에게 부탁하는건 잘 들어주지만 남한테 민폐끼치는것을 싫어해 상대방에게 부탁하는 것은 어려워해요.',
      '관심 받는거 싫은데 좋고, 좋은데 싫어요. 조용한 관종이랄까 ?',
    ]
  },
  7: {
    title : '어디에나 잘 섞이는',
    cocktail : '깔루아밀크',
    cocktail_img : 'KahluaMilk.png',
    content: [
      '깔루아밀크처럼 부드러운 당신, 어디에서나 잘 적응하는군요.',
      '머릿속으로 계획은 열심히 세우지만 실천은 하지 않아요. 하지만 한 번 시작을 한 일에는 끝을 보는 타입이죠.',
      '강요나 압박으로 통제하려고 하는걸 정말 싫어해요. 자유로운게 최고에요 !',
      '남들은 본인에게 착하다고하지만 정작 본인은 그렇게 생각하지않아요. 사실 착하다고하면 부담스러워요 ㅠㅠ',
      '갈등상황을 싫어하는 타입이라 대부분 상대방의 의견에 따르는 편이에요.',
      '누가 나에게 부탁하는건 잘 들어주지만 남한테 민폐끼치는것을 싫어해 상대방에게 부탁하는 것은 어려워해요.',
      '관심 받는거 싫은데 좋고, 좋은데 싫어요. 조용한 관종이랄까 ?',
    ]
  },
  8: {
    title : '어디에나 잘 섞이는',
    cocktail : '깔루아밀크',
    cocktail_img : 'KahluaMilk.png',
    content: [
      '깔루아밀크처럼 부드러운 당신, 어디에서나 잘 적응하는군요.',
      '머릿속으로 계획은 열심히 세우지만 실천은 하지 않아요. 하지만 한 번 시작을 한 일에는 끝을 보는 타입이죠.',
      '강요나 압박으로 통제하려고 하는걸 정말 싫어해요. 자유로운게 최고에요 !',
      '남들은 본인에게 착하다고하지만 정작 본인은 그렇게 생각하지않아요. 사실 착하다고하면 부담스러워요 ㅠㅠ',
      '갈등상황을 싫어하는 타입이라 대부분 상대방의 의견에 따르는 편이에요.',
      '누가 나에게 부탁하는건 잘 들어주지만 남한테 민폐끼치는것을 싫어해 상대방에게 부탁하는 것은 어려워해요.',
      '관심 받는거 싫은데 좋고, 좋은데 싫어요. 조용한 관종이랄까 ?',
    ]
  }
}
module.exports = report;