const report = {
  1: {
    title : '도시적인 이미지의',
    cocktail : '코스모폴리탄',
    cocktail_img : 'cosmopolitan.png',
    content: [
      '시리도록 새빨간 코스모폴리탄같은 당신, 도심 속 현대인을 연상케하는군요.',
      '즉흥적으로 행동하는 경우가 많아요. 변덕쟁이같은 나, 계획은 바꾸라고 있는거 맞죠?',
      '상상력이 풍부해서 혼자 있을 때 이런 저런 생각에 잠겨있는 편이에요.',
      '마음에 없는 소리를 잘 못해서 영혼 어디갔냐는 말을 말을 자주 들어요.',
      '연락하는 걸 귀찮아하는편이에요. 아무리 친한 친구라도 하루에 한 번 톡하면 많이 하는 편이라고 생각해요.',
      '관심없는 주제에 대해 말할때는 조용하지만 관심 있는 주제일때는 말이 많아져요.',
      '토론과 논쟁을 좋아하며 자신의 논리로 상대방을 설득했을 때 쾌감을 느껴요.',
      '본인 일에 열중하고 지적인 매력이 돋보이는 사람에 매력을 느껴요. 내가 본받을 점이 마구마구 있었으면 좋겠어요.',
      '규칙에 얽매이는 건 너무 갑갑해요. 날 내버려둬 !'
    ]
  },
  2: {
    title : '어디에나 잘 섞이는',
    cocktail : '피치크러쉬',
    cocktail_img : 'peachCrush.png',
    content: [
      '새콤달콤한 피치크러쉬가 생각나는 당신은 통통 튀는 매력으로 사람들을 사로잡는군요.',
      '칭찬받으면 신나서 더 열심히 해요.',
      '다른 사람 도와주는 것에 진심이에요. 친구들 고민은 내 고민이나 마찬가지 !',
      '하지만 정작 본인 고민은 잘 털어놓지 않아요. 묵묵히 참아내는 경우가 많아요.',
      '활기찬 성격으로 항상 주변에 사람이 많아요.',
      '다른사람에게는 관대하지만 본인에게는 매우 엄격해요. 조금은 느슨하게 자신을 바라봐도 좋을 것 같아요.',
      '감성적이어서 감정의 기복이 심할 때가 있어요. 나도 모르게 눈물이 또르륵 흘러본 경험 있지 않나요?',
      '내가 조금 힘들더라도 상대방을 먼저 생각하는 배려깊은 사람이에요.',
      '앞장서서 더 나은 세상을 만드려고해요. 혹시 꿈이 세계 평화 ?'
    ]
  },
  3: {
    title : '어디에나 잘 섞이는',
    cocktail : '깔루아밀크',
    cocktail_img : 'kahluaMilk.png',
    content: [
      '깔루아밀크처럼 부드러운 당신, 어디에서나 잘 적응하는군요.',
      '머릿속으로 계획은 열심히 세우지만 실천은 하지 않아요. 하지만 한 번 시작을 한 일에는 끝을 보는 타입이죠.',
      '강요나 압박으로 통제하려고 하는걸 정말 싫어해요. 자유로운게 최고에요 !',
      '남들은 본인에게 착하다고하지만 정작 본인은 그렇게 생각하지않아요. 사실 착하다고하면 부담스러워요 ㅠㅠ',
      '갈등상황을 싫어하는 타입이라 대부분 상대방의 의견에 따르는 편이에요.',
      '누가 나에게 부탁하는건 잘 들어주지만 남한테 민폐끼치는것을 싫어해 상대방에게 부탁하는 것은 어려워해요.',
      '관심 받는거 싫은데 좋고, 좋은데 싫어요. 조용한 관종이랄까 ?',
    ]
  },
  4: {
    title : '시원한 여름바다 같은',
    cocktail : '모히또',
    cocktail_img : 'mojito.png',
    content: [
      '모히또처럼 혀에 마법을 부릴줄 아는 당신, 언제 어디서나 라임과 민트가 어울러지듯 상큼한 사람이군요!',
      '때로는 창의적인 생각을 하고 때로는 열정을 가지고 사는 삶을 살고 있어요.',
      '누군가 당신에게 지시하거나 똑같은 말을 지속적으로하면 싫어하는 타입이죠',
      '시원시원한 성격을 가지고 있고 호탕하다는 말을 자주 듣는군요! 당신과 함께 있다면 사람들은 항상 즐거워해요 ㅎㅎ',
      '아무리 복잡한 일이더라도 창의적으로 잘 해결하고 있어요! 자신이 관심 있는 분야에서는 아주 날아다니며 일을 진행하는 사람이군요',
      '가끔은 과도하게 일을 해서 과부하가 걸리기도 해요 ㅠㅠ ',
      '과부하가 걸리지 않기 위해 의도적으로 쉬는 시간을 가져주면 좋을 것 같아요'
    ]
  },
  5: {
    title : '어둑보라빛 하늘같은',
    cocktail : '파우스트',
    cocktail_img : 'faust.png',
    content: [
      '깔루아밀크처럼 부드러운 당신, 어디에서나 잘 적응하는군요.',
      '머릿속으로 계획은 열심히 세우지만 실천은 하지 않아요. 하지만 한 번 시작을 한 일에는 끝을 보는 타입이죠.',
      '강요나 압박으로 통제하려고 하는걸 정말 싫어해요. 자유로운게 최고에요 !',
      '남들은 본인에게 착하다고하지만 정작 본인은 그렇게 생각하지않아요. 사실 착하다고하면 부담스러워요 ㅠㅠ',
      '갈등상황을 싫어하는 타입이라 대부분 상대방의 의견에 따르는 편이에요.',
      '누가 나에게 부탁하는건 잘 들어주지만 남한테 민폐끼치는것을 싫어해 상대방에게 부탁하는 것은 어려워해요.',
      '관심 받는거 싫은데 좋고, 좋은데 싫어요. 조용한 관종이랄까 ?',
    ]
  },
  6: {
    title : '국민 칵테일',
    cocktail : '잭콕',
    cocktail_img : 'jackCoke.png',
    content: [
      '대중적인 칵테일인 잭콕처럼 당신을 모르는 사람이 없을 것 같군요.',
      '노는게 제일 좋아 ~~ 당신은 인간 뽀로로 !',
      '생각하고 행동하기보다 일단 행동하고 생각해요. 충동적으로 행동하는 편이에요.',
      '발등에 불 떨어질 때까지 미루다가 뭐든 몰아서 하는 편이에요. 내일의 내가 해주겠죠 뭐 ㅎㅎ',
      '사실 주목받는 걸 좀 즐기는 편이에요. 학교나 직장에서 나를 모르는 사람은 없을 걸요?',
      '새로운 것을 도전하는데 두려움이 없어요. 오히려 도전 욕구가 뿜뿜해요.',
      '친구의 친구의 친구까지 껴서 노는 엄청난 친화력의 소유자에요.',
      '성격이 단순해서 고민하다가도 뒤돌면 까먹어요. 잘 먹고 잘 자고 ! 닮고 싶은 성격이에요.',
      '누가 날 옭매는거 너무 싫어요. 간섭 노노 ! 자유로운게 좋아요.',
    ]
  },
  7: {
    title : '독을 품은 양귀비같은',
    cocktail : '핑크레이디',
    cocktail_img : 'pinkLady.png',
    content: [
      '깔루아밀크처럼 부드러운 당신, 어디에서나 잘 적응하는군요.',
      '머릿속으로 계획은 열심히 세우지만 실천은 하지 않아요. 하지만 한 번 시작을 한 일에는 끝을 보는 타입이죠.',
      '강요나 압박으로 통제하려고 하는걸 정말 싫어해요. 자유로운게 최고에요 !',
      '남들은 본인에게 착하다고하지만 정작 본인은 그렇게 생각하지않아요. 사실 착하다고하면 부담스러워요 ㅠㅠ',
      '갈등상황을 싫어하는 타입이라 대부분 상대방의 의견에 따르는 편이에요.',
      '누가 나에게 부탁하는건 잘 들어주지만 남한테 민폐끼치는것을 싫어해 상대방에게 부탁하는 것은 어려워해요.',
      '관심 받는거 싫은데 좋고, 좋은데 싫어요. 조용한 관종이랄까 ?',
    ]
  },
  8: {
    title : '불타오르는 화염같은',
    cocktail : 'B-52',
    cocktail_img : 'b-52.png',
    content: [
      '깔루아밀크처럼 부드러운 당신, 어디에서나 잘 적응하는군요.',
      '머릿속으로 계획은 열심히 세우지만 실천은 하지 않아요. 하지만 한 번 시작을 한 일에는 끝을 보는 타입이죠.',
      '강요나 압박으로 통제하려고 하는걸 정말 싫어해요. 자유로운게 최고에요 !',
      '남들은 본인에게 착하다고하지만 정작 본인은 그렇게 생각하지않아요. 사실 착하다고하면 부담스러워요 ㅠㅠ',
      '갈등상황을 싫어하는 타입이라 대부분 상대방의 의견에 따르는 편이에요.',
      '누가 나에게 부탁하는건 잘 들어주지만 남한테 민폐끼치는것을 싫어해 상대방에게 부탁하는 것은 어려워해요.',
      '관심 받는거 싫은데 좋고, 좋은데 싫어요. 조용한 관종이랄까 ?',
    ]
  }
}
module.exports = report;